/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Dessins Sélectionnés";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Dessin Sélectionné";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "Activité";

/* Add Anchor Points */
"Add Anchor Points" = "Ajout de Point d'Ancrage";

/* Add to Photo Album */
"Add to Photo Album" = "Ajouter à l'Album Photo";

/* Align Bottom */
"Align Bottom" = "Aligner en Bas";

/* Align Center */
"Align Center" = "Aligner au Centre";

/* Align Left */
"Align Left" = "Aligner à Gauche";

/* Align Middle */
"Align Middle" = "Aligner au Milieu";

/* Align Right */
"Align Right" = "Aligner à Droite";

/* Align Top */
"Align Top" = "Aligner en Haut";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Êtes-vous sûr de vouloir dissocier votre compte Dropbox ?";

/* Arrange */
"Arrange" = "Arranger";

/* arrowheads */
"arrowheads" = "flèches";

/* Arrowheads */
"Arrowheads" = "Flèches";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Mélanger l'Arrière vers l'Avant";

/* Blend Horizontally */
"Blend Horizontally" = "Mélanger Horizontalement";

/* Blend Mode */
"Blend Mode" = "Mode de Fusion";

/* Blend Vertically */
"Blend Vertically" = "Mélanger Verticalement";

/* blur */
"blur" = "flou";

/* Bring Forward */
"Bring Forward" = "Vers l'Avant";

/* Bring to Front */
"Bring to Front" = "Mettre au Premier Plan";

/* Broken Drawing */
"Broken Drawing" = "Dessin Brisé";

/* Cancel */
"Cancel" = "Annuler";

/* Centimeters */
"Centimeters" = "Centimètres";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Vérifier mon dessin Inkpad !";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Couleur";

/* Color Balance… */
"Color Balance…" = "Balance des Couleurs…";

/* Combine Paths */
"Combine Paths" = "Grouper les Tracés";

/* Copy */
"Copy" = "Copier";

/* Copy Drawing */
"Copy Drawing" = "Copier le Dessin";

/* Corner Radius */
"Corner Radius" = "Rayon des Coins";

/* Create new drawing */
"Create" = "Nouveau";

/* Create Outlines from Text */
"Create Outlines from Text" = "Créer des Contours à partir du Texte";

/* Creating Document... */
"Creating Document..." = "Création du Document...";

/* Custom Size */
"Custom Size" = "Taille Personnalisée";

/* Cut */
"Cut" = "Couper";

/* Darken */
"Darken" = "Obscurcir";

/* dash */
"dash" = "trait";

/* Decay */
"Decay" = "Décroissance";

/* Delete */
"Delete" = "Supprimer";

/* Delete %d Drawings */
"Delete %d Drawings" = "Supprimer les %d Dessins";

/* Delete Anchor Points */
"Delete Anchor Points" = "Supprimer les Points d'Ancrages";

/* Delete Drawing */
"Delete Drawing" = "Supprimer le Dessin";

/* Desaturate */
"Desaturate" = "Désaturer";

/* Deselect All */
"Deselect All" = "Désaturer Tout";

/* Difference */
"Difference" = "Différence";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribuer Horizontalement";

/* Distribute Vertically */
"Distribute Vertically" = "Distribuer Verticalement";

/* Download Problem */
"Download Problem" = "Problème lors du Téléchargement";

/* Downloading “%@” */
"Downloading “%@”" = "Téléchargement de “%@” en cours";

/* Default drawing name prefix */
"Drawing" = "Dessin";

/* Drawing Size */
"Drawing Size" = "Taille du Dessin";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Dupliquer";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Dupliquer et Transformer Encore";

/* Duplicate Drawing */
"Duplicate Drawing" = "Dupliquer le Dessin";

/* Duplicate in Place */
"Duplicate in Place" = "Dupliquer en l'État";

/* Edit */
"Edit" = "Editer";

/* Email */
"Email" = "Adresse Électronique";

/* Eraser Size */
"Eraser Size" = "Taille de la Gomme";

/* Exclude */
"Exclude" = "Exclure";

/* Exclusion */
"Exclusion" = "Exclusion";

/* Export as PDF */
"Export as PDF" = "Exporter en PDF";

/* Export as PNG */
"Export as PNG" = "Exporter en PNG";

/* Export as SVG */
"Export as SVG" = "Exporter en SVG";

/* Fill */
"Fill" = "Remplissage";

/* Flip Horizontally */
"Flip Horizontally" = "Retourner Horizontalement";

/* Flip Vertically */
"Flip Vertically" = "Retourner Verticalement";

/* Font */
"Font" = "Police de caractère";

/* Font Library */
"Font Library" = "Bibliothèque des Polices";

/* Fonts */
"Fonts" = "Polices de caractères";

/* Gallery */
"Gallery" = "Galerie";

/* gap */
"gap" = "écart";

/* Gradient */
"Gradient" = "Dégradé";

/* Grid */
"Grid" = "Grille";

/* Grid Spacing */
"Grid Spacing" = "Espacement De La Grille";

/* Group */
"Group" = "Grouper";

/* Height */
"Height" = "Hauteur";

/* Help */
"Help" = "Aide";

/* Hue */
"Hue" = "Teinte";

/* Hue and Saturation… */
"Hue and Saturation…" = "Teinte et Saturation…";

/* Import */
"Import" = "Importer";

/* Import %lu */
"Import %lu" = "Importer %lu";

/* Import All */
"Import All" = "Importer Tout";

/* Import Problem */
"Import Problem" = "Problème lors de l'Importation";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Importer vos propres Polices via Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Importation de “%@” en cours";

/* Abbreviation for Inches unit */
"in" = "po";

/* Inches */
"Inches" = "Pouces";

/* Name of Help html file */
"index" = "index_fr";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad ne peut pas importer “%@”. Le fichier peut être corrompu ou le format n'est pas supporté";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad ne peut pas importer “%@”. Il n'y a pas assez de mémoire libre.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad ne peut pas ouvrir le dessin demandé.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Dessin Inkpad";

/* Inkpad Help */
"Inkpad Help" = "Aide Inkpad";

/* Intersect */
"Intersect" = "Intersecter";

/* Invert */
"Invert" = "Inverser";

/* Isolate Active Layer */
"Isolate Active Layer" = "Isoler le Calque Actif";

/* Join Paths */
"Join Paths" = "Joindre les Tracés";

/* Landscape */
"Landscape" = "Paysage";

/* Layer %d */
"Layer %d" = "Calque %d";

/* Layers */
"Layers" = "Calques";

/* U.S. Legal Paper Size */
"Legal" = "Mentions Légales";

/* U.S. Letter Paper Size */
"Letter" = "Lettres";

/* Lighten */
"Lighten" = "Éclaircir";

/* Luminosity */
"Luminosity" = "Luminosité";

/* Mask */
"Mask" = "Masquer";

/* Millimeters */
"Millimeters" = "Millimètres";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Produit";

/* New Drawing */
"New Drawing" = "Nouveau Dessin";

/* None */
"None" = "Aucun";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Nombre de Points";

/* Number of Sides */
"Number of Sides" = "Nombre de Cotés";

/* offset */
"offset" = "Décalage";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Une fois supprimé, ces dessins ne pourront plus être retrouvé.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Une fois supprimé, ce dessin ne pourra plus être retrouvé.";

/* Page orientation (landscape/portrait) */
"Orientation" = "Orientation";

/* Outline Mode */
"Outline Mode" = "Mode Contour";

/* Outline Stroke */
"Outline Stroke" = "Contours des Traits";

/* Overlay */
"Overlay" = "Superposition";

/* Paste */
"Paste" = "Coller";

/* Path */
"Path" = "Tracer";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Photo";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixels";

/* Place Text on Path */
"Place Text on Path" = "Placer du Texte sur le Tracé";

/* Points */
"Points" = "Points";

/* Portrait */
"Portrait" = "Portrait";

/* Post on Facebook */
"Post on Facebook" = "Poster sur Facebook";

/* Print */
"Print" = "Imprimer";

/* Print Drawing */
"Print Drawing" = "Imprimer le Dessin";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Inverser la Direction du Tracé";

/* Rulers */
"Rulers" = "Règles";

/* Samples */
"Samples" = "Examples";

/* Saturation */
"Saturation" = "Saturation";

/* Screen */
"Screen" = "Écran";

/* Select */
"Select" = "Selectionner";

/* Select All */
"Select All" = "Tout Selectionner";

/* Select All in Layer */
"Select All in Layer" = "Selectionner Tout dans le Calque";

/* Select Drawings */
"Select Drawings" = "Selectionner les Dessins";

/* Select Swatches */
"Select Swatches" = "Sélectionner les Nuanciers";

/* Send */
"Send" = "Envoyer";

/* Send Backward */
"Send Backward" = "Vers l'Arrière";

/* Send to Back */
"Send to Back" = "Mettre à l'Arrière Plan";

/* Separate Paths */
"Separate Paths" = "Séparer les Tracés";

/* Settings */
"Settings" = "Réglages";

/* Shadow */
"Shadow" = "Ombre";

/* Shadow and Opacity */
"Shadow and Opacity" = "Ombre et Opacité";

/* Size and Units */
"Size and Units" = "Taille et Unités";

/* Snap to Edges */
"Snap to Edges" = "Accrocher au Bords";

/* Snap to Grid */
"Snap to Grid" = "Accrocher à la Grille";

/* Snap to Points */
"Snap to Points" = "Accrocher aux Points";

/* Stroke */
"Stroke" = "Contour";

/* Subtract Front */
"Subtract Front" = "Soustraire l'Avant";

/* Swap */
"Swap" = "Intervertir";

/* Swatches */
"Swatches" = "Nuanciers";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloid";

/* Text */
"Text" = "Texte";

/* The active layer is hidden. */
"The active layer is hidden." = "Le calque actif est caché.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "Le calque actif est vérouillé et caché.";

/* The active layer is locked. */
"The active layer is locked." = "Le calque actif est vérouillé.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "Il y a eu un problème lors du téléchargement de “%@”. Vérifier l'état de votre connexion et rééssayé de nouveau.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "Il y a eu un problème lors de l'envoie de “%@”. Vérifier l'état de votre connexion et rééssayé de nouveau.";

/* Transform Again */
"Transform Again" = "Transformer Encore";

/* Tweet */
"Tweet" = "Envoyer un Tweet";

/* Ungroup */
"Ungroup" = "Dissocier";

/* Unite */
"Unite" = "Unifier";

/* Units */
"Units" = "Unités";

/* Unlink */
"Unlink" = "Dissocier";

/* Unlink Dropbox */
"Unlink Dropbox" = "Dissocier de Dropbox";

/* Unmask */
"Unmask" = "Afficher";

/* Upload */
"Upload" = "Envoyer";

/* Upload Problem */
"Upload Problem" = "Problème lors de l'Envoie";

/* Uploading “%@” */
"Uploading “%@”" = "Envoie de “%@”";

/* Uploading... */
"Uploading..." = "Envoie...";

/* Width */
"Width" = "Largeur";

